insert into auto_q (id, content, available_option, year) values ('1',
          '您是如何得知本次汽车安全巡展信息的？（可多选）',
          '{"1":"互联网广告", "2":"电视广告", "3":"报刊杂志", "4":"户外广告", "5":"经销商展厅", "6":"朋友告知", "7":"短  信", "8":"微信朋友圈",  "9":"广    播", "10":"其他"}',
          '2015');
          
insert into auto_q (id, content, available_option, year) values ('2',
          '您计划在未来多长时间内购车？',
          '{"1":"0~3个月", "2":"3~6个月", "3":"9~12个月", "4":"12个月以后", "5":"两年内无购车计划"}',
          '2015');
          
insert into auto_q (id, content, available_option, year) values ('3',
          '您购买汽车的用途是？（可多选）',
          '{"1":"交通需要", "2":"享受驾驶乐趣", "3":"投资", "4":"体现身份地位", "5":"汽车爱好者", "6":"工作职位需要", "7":"家庭需要", "8":"享受生活方式的需要",  "9":"其他$$（请注明）"}',
          '2015');
          
insert into auto_q (id, content, available_option, year) values ('4',
          '您如果购买了汽车，平时上下班每天需要行驶多少里程（来回）？预计多长时间？',
          '{"1":"0~10km", "2":"10~20km", "3":"20~30km", "4":"30~40km", "5":"40~50km", "6":"50~60km", "7":"60~80km", "8":"80~100km",  "9":"100km以上", "10":"根据目前本市的交通情况，预计平时单程上下班的时间为$$分钟。"}',
          '2015');
          
insert into auto_q (id, content, available_option, year) values ('5',
          '您购车时最看重车辆的哪些因素？（可多选，最多不超过3项）',
          '{"1":"购买价格", "2":"车辆配置", "3":"汽车品牌", "4":"外型", "5":"车辆性能（耗油、动力、舒适等）", "6":"乘坐空间", "7":"售后服务及保养成本"}',
          '2015');
          
insert into auto_q (id, content, available_option, year) values ('6',
          '请输入您的个人信息：',
          '{"1":"姓名：$$", "2":"年龄：$$", "3":"性别：男 女", "4":"所在城市：$$", "5":"电话：$$", "6":"是否有私家车： 有 没有"}',
          '2015');